tutorial/softwood/beech(Grønli2002)/CRECK2018/0/weightedK_
273 3.87245e-09
423 6.17022e-06
423.025 6.17926e-06
423.05 6.18831e-06
423.075 6.19685e-06
423.083 6.20039e-06
423.108 6.20946e-06
423.133 6.21854e-06
423.158 6.22712e-06
423.167 6.23066e-06
423.192 6.23976e-06
423.217 6.24888e-06
423.242 6.25749e-06
423.25 6.26104e-06
423.275 6.27017e-06
423.3 6.27932e-06
423.325 6.28797e-06
423.333 6.29152e-06
423.358 6.30069e-06
423.383 6.30986e-06
423.408 6.31856e-06
423.417 6.32211e-06
423.442 6.33131e-06
423.467 6.34052e-06
423.492 6.34925e-06
423.5 6.35281e-06
423.525 6.36204e-06
423.55 6.37128e-06
423.575 6.38005e-06
423.583 6.38361e-06
423.608 6.39288e-06
423.633 6.40215e-06
423.658 6.41096e-06
423.667 6.41453e-06
423.692 6.42382e-06
423.717 6.43313e-06
423.742 6.44198e-06
423.75 6.44555e-06
423.775 6.45488e-06
423.8 6.46422e-06
423.825 6.47311e-06
423.833 6.47669e-06
423.858 6.48605e-06
423.883 6.49543e-06
423.908 6.50436e-06
423.917 6.50794e-06
423.942 6.51734e-06
423.967 6.52675e-06
423.992 6.53572e-06
424 6.53931e-06
424.025 6.54874e-06
424.05 6.55818e-06
424.075 6.56719e-06
424.083 6.57079e-06
424.108 6.58026e-06
424.133 6.58973e-06
424.158 6.59878e-06
424.167 6.60239e-06
424.192 6.61189e-06
424.217 6.6214e-06
424.242 6.63049e-06
424.25 6.6341e-06
424.275 6.64364e-06
424.3 6.65319e-06
424.325 6.66232e-06
424.333 6.66594e-06
424.358 6.67551e-06
424.383 6.68509e-06
424.408 6.69427e-06
424.417 6.69789e-06
424.442 6.7075e-06
424.467 6.71712e-06
424.492 6.72634e-06
424.5 6.72997e-06
424.525 6.73961e-06
424.55 6.74927e-06
424.575 6.75853e-06
424.583 6.76217e-06
424.608 6.77185e-06
424.633 6.78154e-06
424.658 6.79084e-06
424.667 6.79449e-06
424.692 6.80421e-06
424.717 6.81394e-06
424.742 6.82328e-06
424.75 6.82694e-06
424.775 6.83669e-06
424.8 6.84646e-06
424.825 6.85585e-06
424.833 6.85951e-06
424.858 6.86931e-06
424.883 6.87911e-06
424.908 6.88854e-06
424.917 6.89221e-06
424.942 6.90204e-06
424.967 6.91189e-06
424.992 6.92136e-06
425 6.92504e-06
425.025 6.93491e-06
425.05 6.9448e-06
...
723.05 9.30666e-05
